








export const DOCUMENT_DESCRIPTION = [
    {
        id: "1###",
        title: {ru: "Конституция Республики Узбекистан;" , uz: "" ,en: ""}
    },
    {
        id: "123@@!!3",
        title: {ru: "Законы Республики Узбекистан;" , uz: "" ,en: ""}
    },
    {
        id: "1233424bbbx@@",
        title: {ru: "Постановления палат Олий Мажлиса Республики Узбекистан;" , uz: "" ,en: ""}
    },
    {
        id: "1123132",
        title: {ru: "Указы Президента Республики Узбекистан;" , uz: "" ,en: ""}
    },
    {
        id: "1dsa23",
        title: {ru: "Постановления Кабинета Министров Республики Узбекистан;" , uz: "" ,en: ""}
    },
    {
        id: "112cftyty",
        title: {ru: "Акты министерств, государственных комитетов и ведомств;" , uz: "" ,en: ""}
    },
]