import { FAQItem } from "@/ui/faq";

export const FAQ_DATA: FAQItem[] = [
  {
    question: "Нужен ли мне местный партнёр для открытия компании?",
    answer: "Нет, иностранные инвесторы могут зарегистрировать бизнес без обязательного участия местных партнёров."
  },
  {
    question: "Какие виды деятельности разрешены?",
    answer: "Разрешены все виды деятельности, не запрещённые законодательством Республики Узбекистан."
  },
  {
    question: "Сколько времени занимает регистрация?",
    answer: `Регистрация бизнеса в Узбекистане занимает от 1 до 3 дней.\n
Процесс регистрации компании включает:\n- Выбор формы собственности (ООО, АО и др.)\n- Регистрация в Едином портале (E-Portal)\n- Оплата госпошлины\n- Получение ИНН\n- Открытие счёта\n- Регистрация в налоговых органах и фондах\n
Это быстрый и прозрачный процесс.`
  },
  {
    question: "Могу ли я управлять бизнесом дистанционно?",
    answer: "Да, большинство операций можно выполнять онлайн с помощью электронной подписи и цифровых платформ."
  }
];
